/* Localized versions of Info.plist keys */

CFBundleName = "Lesson09_OSXCocoa";
CFBundleShortVersionString = "Lesson09_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson09_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
